{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "Q": 39,
      "R": 40,
      "S": 41,
      "T": 42,
      "U": 43,
      "V": 44,
      "W": 45,
      "X": 46,
      "Y": 47,
      "Z": 48,
      "a": 49,
      "b": 50,
      "c": 51,
      "d": 52,
      "e": 53,
      "f": 54,
      "g": 55,
      "h": 56,
      "i": 57,
      "j": 58,
      "k": 59,
      "l": 60,
      "m": 61,
      "n": 62,
      "o": 63,
      "p": 64,
      "q": 65,
      "r": 66,
      "s": 67,
      "t": 68,
      "u": 69,
      "v": 70,
      "w": 71,
      "x": 72,
      "y": 73,
      "z": 74,
      "。": 75,
      "一": 76,
      "丁": 77,
      "七": 78,
      "万": 79,
      "丈": 80,
      "三": 81,
      "上": 82,
      "下": 83,
      "不": 84,
      "与": 85,
      "丐": 86,
      "丑": 87,
      "专": 88,
      "且": 89,
      "丕": 90,
      "世": 91,
      "丘": 92,
      "丙": 93,
      "业": 94,
      "丛": 95,
      "东": 96,
      "丝": 97,
      "丞": 98,
      "丢": 99,
      "两": 100,
      "严": 101,
      "丧": 102,
      "个": 103,
      "丫": 104,
      "中": 105,
      "丰": 106,
      "串": 107,
      "临": 108,
      "丸": 109,
      "丹": 110,
      "为": 111,
      "主": 112,
      "丽": 113,
      "举": 114,
      "乃": 115,
      "久": 116,
      "么": 117,
      "义": 118,
      "之": 119,
      "乌": 120,
      "乍": 121,
      "乎": 122,
      "乏": 123,
      "乐": 124,
      "乒": 125,
      "乓": 126,
      "乔": 127,
      "乖": 128,
      "乘": 129,
      "乙": 130,
      "九": 131,
      "乞": 132,
      "也": 133,
      "习": 134,
      "乡": 135,
      "书": 136,
      "买": 137,
      "乱": 138,
      "乳": 139,
      "乾": 140,
      "了": 141,
      "予": 142,
      "争": 143,
      "事": 144,
      "二": 145,
      "于": 146,
      "亏": 147,
      "云": 148,
      "互": 149,
      "五": 150,
      "井": 151,
      "亘": 152,
      "亚": 153,
      "些": 154,
      "亡": 155,
      "亢": 156,
      "交": 157,
      "亥": 158,
      "亦": 159,
      "产": 160,
      "亨": 161,
      "亩": 162,
      "享": 163,
      "京": 164,
      "亭": 165,
      "亮": 166,
      "亲": 167,
      "亳": 168,
      "亵": 169,
      "人": 170,
      "亿": 171,
      "什": 172,
      "仁": 173,
      "仃": 174,
      "仄": 175,
      "仅": 176,
      "仆": 177,
      "仇": 178,
      "今": 179,
      "介": 180,
      "仍": 181,
      "从": 182,
      "仑": 183,
      "仓": 184,
      "仔": 185,
      "仕": 186,
      "他": 187,
      "仗": 188,
      "付": 189,
      "仙": 190,
      "仞": 191,
      "仟": 192,
      "代": 193,
      "令": 194,
      "以": 195,
      "仨": 196,
      "仪": 197,
      "们": 198,
      "仰": 199,
      "仲": 200,
      "件": 201,
      "价": 202,
      "任": 203,
      "份": 204,
      "仿": 205,
      "企": 206,
      "伊": 207,
      "伍": 208,
      "伎": 209,
      "伏": 210,
      "伐": 211,
      "休": 212,
      "众": 213,
      "优": 214,
      "伙": 215,
      "会": 216,
      "伞": 217,
      "伟": 218,
      "传": 219,
      "伢": 220,
      "伤": 221,
      "伦": 222,
      "伪": 223,
      "伫": 224,
      "伯": 225,
      "估": 226,
      "伴": 227,
      "伶": 228,
      "伸": 229,
      "伺": 230,
      "似": 231,
      "伽": 232,
      "但": 233,
      "位": 234,
      "低": 235,
      "住": 236,
      "佐": 237,
      "佑": 238,
      "体": 239,
      "何": 240,
      "佗": 241,
      "佘": 242,
      "余": 243,
      "佛": 244,
      "作": 245,
      "佟": 246,
      "你": 247,
      "佣": 248,
      "佩": 249,
      "佬": 250,
      "佯": 251,
      "佰": 252,
      "佳": 253,
      "佼": 254,
      "使": 255,
      "侃": 256,
      "侄": 257,
      "侈": 258,
      "例": 259,
      "侍": 260,
      "侏": 261,
      "侗": 262,
      "供": 263,
      "依": 264,
      "侠": 265,
      "侣": 266,
      "侥": 267,
      "侦": 268,
      "侧": 269,
      "侨": 270,
      "侩": 271,
      "侬": 272,
      "侮": 273,
      "侯": 274,
      "侵": 275,
      "便": 276,
      "促": 277,
      "俄": 278,
      "俊": 279,
      "俏": 280,
      "俐": 281,
      "俑": 282,
      "俗": 283,
      "俘": 284,
      "保": 285,
      "俞": 286,
      "信": 287,
      "俨": 288,
      "俩": 289,
      "俪": 290,
      "俭": 291,
      "修": 292,
      "俯": 293,
      "俱": 294,
      "俸": 295,
      "俺": 296,
      "倍": 297,
      "倒": 298,
      "倔": 299,
      "倘": 300,
      "候": 301,
      "倚": 302,
      "倜": 303,
      "借": 304,
      "倡": 305,
      "倦": 306,
      "倨": 307,
      "倩": 308,
      "倪": 309,
      "倭": 310,
      "债": 311,
      "值": 312,
      "倾": 313,
      "偃": 314,
      "假": 315,
      "偌": 316,
      "偎": 317,
      "偏": 318,
      "偕": 319,
      "做": 320,
      "停": 321,
      "健": 322,
      "偶": 323,
      "偷": 324,
      "偿": 325,
      "傀": 326,
      "傅": 327,
      "傍": 328,
      "傥": 329,
      "储": 330,
      "催": 331,
      "傲": 332,
      "傻": 333,
      "像": 334,
      "僚": 335,
      "僧": 336,
      "僵": 337,
      "僻": 338,
      "儒": 339,
      "儡": 340,
      "儿": 341,
      "兀": 342,
      "允": 343,
      "元": 344,
      "兄": 345,
      "充": 346,
      "兆": 347,
      "先": 348,
      "光": 349,
      "克": 350,
      "免": 351,
      "兑": 352,
      "兔": 353,
      "党": 354,
      "兜": 355,
      "兢": 356,
      "入": 357,
      "全": 358,
      "八": 359,
      "公": 360,
      "六": 361,
      "兮": 362,
      "兰": 363,
      "共": 364,
      "关": 365,
      "兴": 366,
      "兵": 367,
      "其": 368,
      "具": 369,
      "典": 370,
      "兹": 371,
      "养": 372,
      "兼": 373,
      "兽": 374,
      "冀": 375,
      "内": 376,
      "冈": 377,
      "冉": 378,
      "册": 379,
      "再": 380,
      "冒": 381,
      "冕": 382,
      "冗": 383,
      "写": 384,
      "军": 385,
      "农": 386,
      "冠": 387,
      "冢": 388,
      "冤": 389,
      "冥": 390,
      "冬": 391,
      "冯": 392,
      "冰": 393,
      "冲": 394,
      "决": 395,
      "况": 396,
      "冶": 397,
      "冷": 398,
      "冻": 399,
      "冽": 400,
      "净": 401,
      "凄": 402,
      "准": 403,
      "凉": 404,
      "凋": 405,
      "凌": 406,
      "减": 407,
      "凑": 408,
      "凛": 409,
      "凝": 410,
      "几": 411,
      "凡": 412,
      "凤": 413,
      "凭": 414,
      "凯": 415,
      "凰": 416,
      "凳": 417,
      "凶": 418,
      "凸": 419,
      "凹": 420,
      "出": 421,
      "击": 422,
      "函": 423,
      "凿": 424,
      "刀": 425,
      "刁": 426,
      "刃": 427,
      "分": 428,
      "切": 429,
      "刊": 430,
      "刑": 431,
      "划": 432,
      "列": 433,
      "刘": 434,
      "则": 435,
      "刚": 436,
      "创": 437,
      "初": 438,
      "删": 439,
      "判": 440,
      "刨": 441,
      "利": 442,
      "别": 443,
      "刮": 444,
      "到": 445,
      "制": 446,
      "刷": 447,
      "券": 448,
      "刹": 449,
      "刺": 450,
      "刻": 451,
      "刽": 452,
      "剁": 453,
      "剂": 454,
      "剃": 455,
      "削": 456,
      "剌": 457,
      "前": 458,
      "剐": 459,
      "剑": 460,
      "剔": 461,
      "剖": 462,
      "剥": 463,
      "剧": 464,
      "剩": 465,
      "剪": 466,
      "副": 467,
      "割": 468,
      "剽": 469,
      "剿": 470,
      "劈": 471,
      "力": 472,
      "劝": 473,
      "办": 474,
      "功": 475,
      "加": 476,
      "务": 477,
      "劣": 478,
      "动": 479,
      "助": 480,
      "努": 481,
      "劫": 482,
      "励": 483,
      "劲": 484,
      "劳": 485,
      "劵": 486,
      "势": 487,
      "勃": 488,
      "勇": 489,
      "勉": 490,
      "勋": 491,
      "勒": 492,
      "勘": 493,
      "募": 494,
      "勤": 495,
      "勺": 496,
      "勾": 497,
      "勿": 498,
      "匀": 499,
      "包": 500,
      "匆": 501,
      "匈": 502,
      "匍": 503,
      "匐": 504,
      "匕": 505,
      "化": 506,
      "北": 507,
      "匙": 508,
      "匝": 509,
      "匠": 510,
      "匡": 511,
      "匣": 512,
      "匪": 513,
      "匮": 514,
      "匹": 515,
      "区": 516,
      "医": 517,
      "匾": 518,
      "匿": 519,
      "十": 520,
      "千": 521,
      "升": 522,
      "午": 523,
      "卉": 524,
      "半": 525,
      "华": 526,
      "协": 527,
      "卑": 528,
      "卒": 529,
      "卓": 530,
      "单": 531,
      "卖": 532,
      "南": 533,
      "博": 534,
      "卜": 535,
      "卟": 536,
      "占": 537,
      "卡": 538,
      "卢": 539,
      "卤": 540,
      "卦": 541,
      "卧": 542,
      "卫": 543,
      "卯": 544,
      "印": 545,
      "危": 546,
      "即": 547,
      "却": 548,
      "卵": 549,
      "卷": 550,
      "卸": 551,
      "卿": 552,
      "厂": 553,
      "厄": 554,
      "厅": 555,
      "历": 556,
      "厉": 557,
      "压": 558,
      "厌": 559,
      "厕": 560,
      "厘": 561,
      "厚": 562,
      "原": 563,
      "厢": 564,
      "厥": 565,
      "厦": 566,
      "厨": 567,
      "厮": 568,
      "去": 569,
      "县": 570,
      "叁": 571,
      "参": 572,
      "又": 573,
      "叉": 574,
      "及": 575,
      "友": 576,
      "双": 577,
      "反": 578,
      "发": 579,
      "叔": 580,
      "取": 581,
      "受": 582,
      "变": 583,
      "叙": 584,
      "叛": 585,
      "叟": 586,
      "叠": 587,
      "口": 588,
      "古": 589,
      "句": 590,
      "另": 591,
      "叨": 592,
      "叩": 593,
      "只": 594,
      "叫": 595,
      "召": 596,
      "叭": 597,
      "叮": 598,
      "可": 599,
      "台": 600,
      "叱": 601,
      "史": 602,
      "右": 603,
      "叵": 604,
      "叶": 605,
      "号": 606,
      "司": 607,
      "叹": 608,
      "叻": 609,
      "叼": 610,
      "叽": 611,
      "吁": 612,
      "吃": 613,
      "各": 614,
      "吆": 615,
      "合": 616,
      "吉": 617,
      "吊": 618,
      "同": 619,
      "名": 620,
      "后": 621,
      "吏": 622,
      "吐": 623,
      "向": 624,
      "吒": 625,
      "吓": 626,
      "吕": 627,
      "吖": 628,
      "吗": 629,
      "君": 630,
      "吝": 631,
      "吞": 632,
      "吟": 633,
      "吠": 634,
      "否": 635,
      "吧": 636,
      "吨": 637,
      "吩": 638,
      "含": 639,
      "听": 640,
      "吭": 641,
      "启": 642,
      "吱": 643,
      "吴": 644,
      "吵": 645,
      "吸": 646,
      "吹": 647,
      "吻": 648,
      "吼": 649,
      "吾": 650,
      "呀": 651,
      "呃": 652,
      "呆": 653,
      "呈": 654,
      "告": 655,
      "呐": 656,
      "呓": 657,
      "呕": 658,
      "呗": 659,
      "员": 660,
      "呛": 661,
      "呜": 662,
      "呢": 663,
      "呦": 664,
      "周": 665,
      "呯": 666,
      "呱": 667,
      "呲": 668,
      "味": 669,
      "呵": 670,
      "呸": 671,
      "呻": 672,
      "呼": 673,
      "命": 674,
      "咀": 675,
      "咂": 676,
      "咄": 677,
      "咆": 678,
      "咋": 679,
      "和": 680,
      "咎": 681,
      "咏": 682,
      "咐": 683,
      "咒": 684,
      "咔": 685,
      "咕": 686,
      "咖": 687,
      "咙": 688,
      "咚": 689,
      "咛": 690,
      "咣": 691,
      "咤": 692,
      "咦": 693,
      "咧": 694,
      "咨": 695,
      "咩": 696,
      "咪": 697,
      "咫": 698,
      "咬": 699,
      "咯": 700,
      "咱": 701,
      "咳": 702,
      "咸": 703,
      "咻": 704,
      "咽": 705,
      "咿": 706,
      "哀": 707,
      "品": 708,
      "哄": 709,
      "哆": 710,
      "哇": 711,
      "哈": 712,
      "哉": 713,
      "响": 714,
      "哎": 715,
      "哏": 716,
      "哐": 717,
      "哑": 718,
      "哒": 719,
      "哔": 720,
      "哗": 721,
      "哞": 722,
      "哟": 723,
      "哥": 724,
      "哦": 725,
      "哧": 726,
      "哨": 727,
      "哩": 728,
      "哪": 729,
      "哭": 730,
      "哮": 731,
      "哲": 732,
      "哺": 733,
      "哼": 734,
      "哽": 735,
      "唆": 736,
      "唇": 737,
      "唉": 738,
      "唏": 739,
      "唐": 740,
      "唔": 741,
      "唠": 742,
      "唢": 743,
      "唤": 744,
      "唧": 745,
      "唬": 746,
      "售": 747,
      "唯": 748,
      "唰": 749,
      "唱": 750,
      "唷": 751,
      "唾": 752,
      "啃": 753,
      "啄": 754,
      "商": 755,
      "啊": 756,
      "啖": 757,
      "啡": 758,
      "啤": 759,
      "啥": 760,
      "啦": 761,
      "啧": 762,
      "啪": 763,
      "啬": 764,
      "啰": 765,
      "啵": 766,
      "啷": 767,
      "啸": 768,
      "啼": 769,
      "啾": 770,
      "喀": 771,
      "喂": 772,
      "喃": 773,
      "善": 774,
      "喆": 775,
      "喇": 776,
      "喉": 777,
      "喊": 778,
      "喋": 779,
      "喏": 780,
      "喔": 781,
      "喘": 782,
      "喜": 783,
      "喝": 784,
      "喧": 785,
      "喱": 786,
      "喳": 787,
      "喵": 788,
      "喷": 789,
      "喻": 790,
      "喽": 791,
      "嗅": 792,
      "嗐": 793,
      "嗑": 794,
      "嗒": 795,
      "嗓": 796,
      "嗔": 797,
      "嗖": 798,
      "嗙": 799,
      "嗜": 800,
      "嗝": 801,
      "嗞": 802,
      "嗡": 803,
      "嗣": 804,
      "嗤": 805,
      "嗦": 806,
      "嗨": 807,
      "嗬": 808,
      "嗯": 809,
      "嗲": 810,
      "嗷": 811,
      "嗽": 812,
      "嘀": 813,
      "嘈": 814,
      "嘉": 815,
      "嘎": 816,
      "嘘": 817,
      "嘚": 818,
      "嘛": 819,
      "嘞": 820,
      "嘟": 821,
      "嘣": 822,
      "嘤": 823,
      "嘬": 824,
      "嘭": 825,
      "嘱": 826,
      "嘲": 827,
      "嘴": 828,
      "嘶": 829,
      "嘻": 830,
      "嘿": 831,
      "噌": 832,
      "噎": 833,
      "噔": 834,
      "噗": 835,
      "噜": 836,
      "噢": 837,
      "器": 838,
      "噩": 839,
      "噪": 840,
      "噫": 841,
      "噬": 842,
      "噱": 843,
      "噶": 844,
      "噻": 845,
      "噼": 846,
      "嚎": 847,
      "嚏": 848,
      "嚓": 849,
      "嚣": 850,
      "嚯": 851,
      "嚷": 852,
      "嚼": 853,
      "囊": 854,
      "囍": 855,
      "囚": 856,
      "四": 857,
      "回": 858,
      "因": 859,
      "囡": 860,
      "团": 861,
      "囤": 862,
      "囧": 863,
      "园": 864,
      "困": 865,
      "囱": 866,
      "围": 867,
      "固": 868,
      "国": 869,
      "图": 870,
      "圆": 871,
      "圈": 872,
      "土": 873,
      "圣": 874,
      "在": 875,
      "圭": 876,
      "地": 877,
      "圳": 878,
      "场": 879,
      "圾": 880,
      "址": 881,
      "坂": 882,
      "均": 883,
      "坊": 884,
      "坎": 885,
      "坏": 886,
      "坐": 887,
      "坑": 888,
      "块": 889,
      "坚": 890,
      "坛": 891,
      "坝": 892,
      "坞": 893,
      "坟": 894,
      "坠": 895,
      "坡": 896,
      "坤": 897,
      "坦": 898,
      "坨": 899,
      "坩": 900,
      "坪": 901,
      "坯": 902,
      "坷": 903,
      "垂": 904,
      "垃": 905,
      "垄": 906,
      "型": 907,
      "垒": 908,
      "垛": 909,
      "垠": 910,
      "垢": 911,
      "垣": 912,
      "垫": 913,
      "垮": 914,
      "埃": 915,
      "埋": 916,
      "城": 917,
      "埔": 918,
      "埚": 919,
      "域": 920,
      "埠": 921,
      "培": 922,
      "基": 923,
      "堂": 924,
      "堆": 925,
      "堑": 926,
      "堕": 927,
      "堡": 928,
      "堤": 929,
      "堪": 930,
      "堰": 931,
      "堵": 932,
      "塌": 933,
      "塑": 934,
      "塔": 935,
      "塘": 936,
      "塞": 937,
      "填": 938,
      "塾": 939,
      "境": 940,
      "墅": 941,
      "墓": 942,
      "墙": 943,
      "增": 944,
      "墟": 945,
      "墨": 946,
      "墩": 947,
      "壁": 948,
      "壕": 949,
      "壤": 950,
      "士": 951,
      "壮": 952,
      "声": 953,
      "壳": 954,
      "壶": 955,
      "壹": 956,
      "处": 957,
      "备": 958,
      "复": 959,
      "夏": 960,
      "夕": 961,
      "外": 962,
      "夙": 963,
      "多": 964,
      "夜": 965,
      "够": 966,
      "大": 967,
      "天": 968,
      "太": 969,
      "夫": 970,
      "夭": 971,
      "央": 972,
      "夯": 973,
      "失": 974,
      "头": 975,
      "夷": 976,
      "夸": 977,
      "夹": 978,
      "夺": 979,
      "奄": 980,
      "奇": 981,
      "奈": 982,
      "奉": 983,
      "奋": 984,
      "奎": 985,
      "奏": 986,
      "契": 987,
      "奔": 988,
      "奕": 989,
      "奖": 990,
      "套": 991,
      "奘": 992,
      "奚": 993,
      "奠": 994,
      "奢": 995,
      "奥": 996,
      "女": 997,
      "奴": 998,
      "奶": 999,
      "奸": 1000,
      "她": 1001,
      "好": 1002,
      "如": 1003,
      "妃": 1004,
      "妄": 1005,
      "妆": 1006,
      "妇": 1007,
      "妈": 1008,
      "妍": 1009,
      "妒": 1010,
      "妓": 1011,
      "妖": 1012,
      "妙": 1013,
      "妞": 1014,
      "妥": 1015,
      "妨": 1016,
      "妩": 1017,
      "妮": 1018,
      "妲": 1019,
      "妹": 1020,
      "妻": 1021,
      "妾": 1022,
      "姆": 1023,
      "姊": 1024,
      "始": 1025,
      "姐": 1026,
      "姑": 1027,
      "姓": 1028,
      "委": 1029,
      "姗": 1030,
      "姘": 1031,
      "姚": 1032,
      "姜": 1033,
      "姝": 1034,
      "姣": 1035,
      "姥": 1036,
      "姨": 1037,
      "姬": 1038,
      "姻": 1039,
      "姿": 1040,
      "威": 1041,
      "娃": 1042,
      "娄": 1043,
      "娅": 1044,
      "娆": 1045,
      "娇": 1046,
      "娉": 1047,
      "娓": 1048,
      "娘": 1049,
      "娜": 1050,
      "娟": 1051,
      "娣": 1052,
      "娥": 1053,
      "娩": 1054,
      "娱": 1055,
      "娲": 1056,
      "娴": 1057,
      "娶": 1058,
      "娼": 1059,
      "婀": 1060,
      "婆": 1061,
      "婉": 1062,
      "婊": 1063,
      "婕": 1064,
      "婚": 1065,
      "婢": 1066,
      "婧": 1067,
      "婪": 1068,
      "婴": 1069,
      "婵": 1070,
      "婶": 1071,
      "婷": 1072,
      "婿": 1073,
      "媒": 1074,
      "媚": 1075,
      "媛": 1076,
      "媲": 1077,
      "媳": 1078,
      "嫁": 1079,
      "嫂": 1080,
      "嫉": 1081,
      "嫌": 1082,
      "嫔": 1083,
      "嫖": 1084,
      "嫣": 1085,
      "嫦": 1086,
      "嫩": 1087,
      "嬅": 1088,
      "嬉": 1089,
      "嬛": 1090,
      "嬴": 1091,
      "嬷": 1092,
      "孀": 1093,
      "子": 1094,
      "孑": 1095,
      "孔": 1096,
      "孕": 1097,
      "字": 1098,
      "存": 1099,
      "孙": 1100,
      "孚": 1101,
      "孜": 1102,
      "孝": 1103,
      "孟": 1104,
      "孢": 1105,
      "季": 1106,
      "孤": 1107,
      "学": 1108,
      "孩": 1109,
      "孪": 1110,
      "孬": 1111,
      "孰": 1112,
      "孵": 1113,
      "孽": 1114,
      "宁": 1115,
      "它": 1116,
      "宅": 1117,
      "宇": 1118,
      "守": 1119,
      "安": 1120,
      "宋": 1121,
      "完": 1122,
      "宏": 1123,
      "宕": 1124,
      "宗": 1125,
      "官": 1126,
      "宙": 1127,
      "定": 1128,
      "宛": 1129,
      "宜": 1130,
      "宝": 1131,
      "实": 1132,
      "宠": 1133,
      "审": 1134,
      "客": 1135,
      "宣": 1136,
      "室": 1137,
      "宥": 1138,
      "宦": 1139,
      "宪": 1140,
      "宫": 1141,
      "宰": 1142,
      "害": 1143,
      "宴": 1144,
      "宵": 1145,
      "家": 1146,
      "宸": 1147,
      "容": 1148,
      "宽": 1149,
      "宾": 1150,
      "宿": 1151,
      "寂": 1152,
      "寄": 1153,
      "寅": 1154,
      "密": 1155,
      "寇": 1156,
      "富": 1157,
      "寐": 1158,
      "寒": 1159,
      "寓": 1160,
      "寝": 1161,
      "寞": 1162,
      "察": 1163,
      "寡": 1164,
      "寥": 1165,
      "寨": 1166,
      "寮": 1167,
      "寰": 1168,
      "寸": 1169,
      "对": 1170,
      "寺": 1171,
      "寻": 1172,
      "导": 1173,
      "寿": 1174,
      "封": 1175,
      "射": 1176,
      "尅": 1177,
      "将": 1178,
      "尉": 1179,
      "尊": 1180,
      "小": 1181,
      "少": 1182,
      "尔": 1183,
      "尖": 1184,
      "尘": 1185,
      "尚": 1186,
      "尝": 1187,
      "尤": 1188,
      "尧": 1189,
      "尬": 1190,
      "就": 1191,
      "尴": 1192,
      "尸": 1193,
      "尹": 1194,
      "尺": 1195,
      "尼": 1196,
      "尽": 1197,
      "尾": 1198,
      "尿": 1199,
      "局": 1200,
      "屁": 1201,
      "层": 1202,
      "居": 1203,
      "屈": 1204,
      "屉": 1205,
      "届": 1206,
      "屋": 1207,
      "屌": 1208,
      "屎": 1209,
      "屏": 1210,
      "屑": 1211,
      "展": 1212,
      "属": 1213,
      "屠": 1214,
      "屡": 1215,
      "履": 1216,
      "屯": 1217,
      "山": 1218,
      "屹": 1219,
      "屿": 1220,
      "岁": 1221,
      "岂": 1222,
      "岌": 1223,
      "岐": 1224,
      "岑": 1225,
      "岔": 1226,
      "岖": 1227,
      "岗": 1228,
      "岚": 1229,
      "岛": 1230,
      "岩": 1231,
      "岬": 1232,
      "岭": 1233,
      "岱": 1234,
      "岳": 1235,
      "岸": 1236,
      "峙": 1237,
      "峡": 1238,
      "峥": 1239,
      "峨": 1240,
      "峭": 1241,
      "峰": 1242,
      "峻": 1243,
      "崂": 1244,
      "崇": 1245,
      "崎": 1246,
      "崔": 1247,
      "崖": 1248,
      "崛": 1249,
      "崩": 1250,
      "崭": 1251,
      "崴": 1252,
      "崽": 1253,
      "嵋": 1254,
      "嵌": 1255,
      "嵘": 1256,
      "嵩": 1257,
      "巅": 1258,
      "巍": 1259,
      "川": 1260,
      "州": 1261,
      "巡": 1262,
      "巢": 1263,
      "工": 1264,
      "左": 1265,
      "巧": 1266,
      "巨": 1267,
      "巫": 1268,
      "差": 1269,
      "己": 1270,
      "已": 1271,
      "巴": 1272,
      "巷": 1273,
      "巾": 1274,
      "币": 1275,
      "市": 1276,
      "布": 1277,
      "帅": 1278,
      "帆": 1279,
      "师": 1280,
      "希": 1281,
      "帐": 1282,
      "帕": 1283,
      "帖": 1284,
      "帘": 1285,
      "帚": 1286,
      "帛": 1287,
      "帜": 1288,
      "帝": 1289,
      "带": 1290,
      "帧": 1291,
      "席": 1292,
      "帮": 1293,
      "帷": 1294,
      "常": 1295,
      "帼": 1296,
      "帽": 1297,
      "幂": 1298,
      "幄": 1299,
      "幅": 1300,
      "幌": 1301,
      "幕": 1302,
      "幢": 1303,
      "干": 1304,
      "平": 1305,
      "年": 1306,
      "并": 1307,
      "幸": 1308,
      "幺": 1309,
      "幻": 1310,
      "幼": 1311,
      "幽": 1312,
      "广": 1313,
      "庄": 1314,
      "庆": 1315,
      "庇": 1316,
      "床": 1317,
      "序": 1318,
      "庐": 1319,
      "库": 1320,
      "应": 1321,
      "底": 1322,
      "店": 1323,
      "庙": 1324,
      "庚": 1325,
      "府": 1326,
      "庞": 1327,
      "废": 1328,
      "度": 1329,
      "座": 1330,
      "庭": 1331,
      "庵": 1332,
      "庶": 1333,
      "康": 1334,
      "庸": 1335,
      "廉": 1336,
      "廊": 1337,
      "廓": 1338,
      "廖": 1339,
      "延": 1340,
      "廷": 1341,
      "建": 1342,
      "开": 1343,
      "异": 1344,
      "弃": 1345,
      "弄": 1346,
      "弈": 1347,
      "弊": 1348,
      "弋": 1349,
      "式": 1350,
      "弑": 1351,
      "弓": 1352,
      "引": 1353,
      "弗": 1354,
      "弘": 1355,
      "弛": 1356,
      "弟": 1357,
      "张": 1358,
      "弥": 1359,
      "弦": 1360,
      "弧": 1361,
      "弩": 1362,
      "弯": 1363,
      "弱": 1364,
      "弹": 1365,
      "强": 1366,
      "弼": 1367,
      "归": 1368,
      "当": 1369,
      "录": 1370,
      "彗": 1371,
      "彝": 1372,
      "形": 1373,
      "彤": 1374,
      "彦": 1375,
      "彧": 1376,
      "彩": 1377,
      "彪": 1378,
      "彬": 1379,
      "彭": 1380,
      "彰": 1381,
      "影": 1382,
      "彷": 1383,
      "役": 1384,
      "彻": 1385,
      "彼": 1386,
      "往": 1387,
      "征": 1388,
      "径": 1389,
      "待": 1390,
      "很": 1391,
      "徉": 1392,
      "徊": 1393,
      "律": 1394,
      "徐": 1395,
      "徒": 1396,
      "得": 1397,
      "徘": 1398,
      "徙": 1399,
      "徜": 1400,
      "御": 1401,
      "徨": 1402,
      "循": 1403,
      "微": 1404,
      "德": 1405,
      "徽": 1406,
      "心": 1407,
      "必": 1408,
      "忆": 1409,
      "忌": 1410,
      "忍": 1411,
      "忏": 1412,
      "忐": 1413,
      "忑": 1414,
      "忒": 1415,
      "志": 1416,
      "忘": 1417,
      "忙": 1418,
      "忠": 1419,
      "忡": 1420,
      "忧": 1421,
      "快": 1422,
      "念": 1423,
      "忽": 1424,
      "怀": 1425,
      "态": 1426,
      "怂": 1427,
      "怄": 1428,
      "怅": 1429,
      "怎": 1430,
      "怒": 1431,
      "怔": 1432,
      "怕": 1433,
      "怖": 1434,
      "怜": 1435,
      "思": 1436,
      "怠": 1437,
      "怡": 1438,
      "急": 1439,
      "怦": 1440,
      "性": 1441,
      "怨": 1442,
      "怪": 1443,
      "怯": 1444,
      "怵": 1445,
      "总": 1446,
      "怼": 1447,
      "恁": 1448,
      "恃": 1449,
      "恋": 1450,
      "恍": 1451,
      "恐": 1452,
      "恒": 1453,
      "恕": 1454,
      "恙": 1455,
      "恢": 1456,
      "恤": 1457,
      "恨": 1458,
      "恩": 1459,
      "恪": 1460,
      "恬": 1461,
      "恭": 1462,
      "息": 1463,
      "恰": 1464,
      "恳": 1465,
      "恶": 1466,
      "恺": 1467,
      "恻": 1468,
      "恼": 1469,
      "恿": 1470,
      "悄": 1471,
      "悉": 1472,
      "悍": 1473,
      "悔": 1474,
      "悖": 1475,
      "悚": 1476,
      "悟": 1477,
      "悠": 1478,
      "患": 1479,
      "悦": 1480,
      "您": 1481,
      "悬": 1482,
      "悯": 1483,
      "悲": 1484,
      "悴": 1485,
      "悸": 1486,
      "悻": 1487,
      "悼": 1488,
      "情": 1489,
      "惆": 1490,
      "惇": 1491,
      "惊": 1492,
      "惋": 1493,
      "惑": 1494,
      "惕": 1495,
      "惘": 1496,
      "惚": 1497,
      "惜": 1498,
      "惟": 1499,
      "惠": 1500,
      "惦": 1501,
      "惧": 1502,
      "惨": 1503,
      "惩": 1504,
      "惫": 1505,
      "惬": 1506,
      "惭": 1507,
      "惮": 1508,
      "惯": 1509,
      "惰": 1510,
      "想": 1511,
      "惴": 1512,
      "惶": 1513,
      "惹": 1514,
      "惺": 1515,
      "愁": 1516,
      "愈": 1517,
      "愉": 1518,
      "意": 1519,
      "愕": 1520,
      "愚": 1521,
      "感": 1522,
      "愣": 1523,
      "愤": 1524,
      "愧": 1525,
      "愫": 1526,
      "愿": 1527,
      "慈": 1528,
      "慌": 1529,
      "慎": 1530,
      "慑": 1531,
      "慕": 1532,
      "慢": 1533,
      "慧": 1534,
      "慨": 1535,
      "慰": 1536,
      "慵": 1537,
      "慷": 1538,
      "憋": 1539,
      "憎": 1540,
      "憔": 1541,
      "憧": 1542,
      "憨": 1543,
      "憬": 1544,
      "憾": 1545,
      "懂": 1546,
      "懈": 1547,
      "懊": 1548,
      "懒": 1549,
      "懦": 1550,
      "懵": 1551,
      "懿": 1552,
      "戈": 1553,
      "戎": 1554,
      "戏": 1555,
      "成": 1556,
      "我": 1557,
      "戒": 1558,
      "或": 1559,
      "战": 1560,
      "戚": 1561,
      "戛": 1562,
      "戟": 1563,
      "截": 1564,
      "戬": 1565,
      "戮": 1566,
      "戳": 1567,
      "戴": 1568,
      "户": 1569,
      "戾": 1570,
      "房": 1571,
      "所": 1572,
      "扁": 1573,
      "扇": 1574,
      "扈": 1575,
      "扉": 1576,
      "手": 1577,
      "才": 1578,
      "扎": 1579,
      "扑": 1580,
      "扒": 1581,
      "打": 1582,
      "扔": 1583,
      "托": 1584,
      "扛": 1585,
      "扣": 1586,
      "执": 1587,
      "扩": 1588,
      "扪": 1589,
      "扫": 1590,
      "扬": 1591,
      "扭": 1592,
      "扮": 1593,
      "扯": 1594,
      "扰": 1595,
      "扳": 1596,
      "扶": 1597,
      "批": 1598,
      "扼": 1599,
      "找": 1600,
      "承": 1601,
      "技": 1602,
      "抄": 1603,
      "抉": 1604,
      "把": 1605,
      "抑": 1606,
      "抒": 1607,
      "抓": 1608,
      "投": 1609,
      "抖": 1610,
      "抗": 1611,
      "折": 1612,
      "抚": 1613,
      "抛": 1614,
      "抠": 1615,
      "抡": 1616,
      "抢": 1617,
      "护": 1618,
      "报": 1619,
      "抨": 1620,
      "披": 1621,
      "抬": 1622,
      "抱": 1623,
      "抵": 1624,
      "抹": 1625,
      "押": 1626,
      "抽": 1627,
      "抿": 1628,
      "拂": 1629,
      "拄": 1630,
      "担": 1631,
      "拆": 1632,
      "拇": 1633,
      "拈": 1634,
      "拉": 1635,
      "拌": 1636,
      "拍": 1637,
      "拎": 1638,
      "拐": 1639,
      "拒": 1640,
      "拓": 1641,
      "拔": 1642,
      "拖": 1643,
      "拗": 1644,
      "拘": 1645,
      "拙": 1646,
      "招": 1647,
      "拜": 1648,
      "拟": 1649,
      "拢": 1650,
      "拣": 1651,
      "拥": 1652,
      "拦": 1653,
      "拧": 1654,
      "拨": 1655,
      "择": 1656,
      "括": 1657,
      "拭": 1658,
      "拮": 1659,
      "拯": 1660,
      "拱": 1661,
      "拳": 1662,
      "拴": 1663,
      "拷": 1664,
      "拼": 1665,
      "拽": 1666,
      "拾": 1667,
      "拿": 1668,
      "持": 1669,
      "挂": 1670,
      "指": 1671,
      "按": 1672,
      "挎": 1673,
      "挑": 1674,
      "挖": 1675,
      "挚": 1676,
      "挛": 1677,
      "挞": 1678,
      "挟": 1679,
      "挠": 1680,
      "挡": 1681,
      "挣": 1682,
      "挤": 1683,
      "挥": 1684,
      "挨": 1685,
      "挪": 1686,
      "挫": 1687,
      "振": 1688,
      "挺": 1689,
      "挽": 1690,
      "捂": 1691,
      "捅": 1692,
      "捆": 1693,
      "捉": 1694,
      "捋": 1695,
      "捌": 1696,
      "捍": 1697,
      "捎": 1698,
      "捏": 1699,
      "捐": 1700,
      "捕": 1701,
      "捞": 1702,
      "损": 1703,
      "捡": 1704,
      "换": 1705,
      "捣": 1706,
      "捧": 1707,
      "据": 1708,
      "捯": 1709,
      "捶": 1710,
      "捷": 1711,
      "捺": 1712,
      "捻": 1713,
      "掀": 1714,
      "掂": 1715,
      "掇": 1716,
      "授": 1717,
      "掉": 1718,
      "掌": 1719,
      "掏": 1720,
      "掐": 1721,
      "排": 1722,
      "掖": 1723,
      "掘": 1724,
      "掠": 1725,
      "探": 1726,
      "接": 1727,
      "控": 1728,
      "推": 1729,
      "掩": 1730,
      "措": 1731,
      "掰": 1732,
      "掳": 1733,
      "掷": 1734,
      "掸": 1735,
      "掺": 1736,
      "揉": 1737,
      "揍": 1738,
      "描": 1739,
      "提": 1740,
      "插": 1741,
      "揖": 1742,
      "握": 1743,
      "揣": 1744,
      "揪": 1745,
      "揭": 1746,
      "援": 1747,
      "揽": 1748,
      "搀": 1749,
      "搁": 1750,
      "搂": 1751,
      "搅": 1752,
      "搏": 1753,
      "搐": 1754,
      "搓": 1755,
      "搔": 1756,
      "搜": 1757,
      "搞": 1758,
      "搪": 1759,
      "搬": 1760,
      "搭": 1761,
      "携": 1762,
      "搽": 1763,
      "摁": 1764,
      "摄": 1765,
      "摆": 1766,
      "摇": 1767,
      "摊": 1768,
      "摒": 1769,
      "摔": 1770,
      "摘": 1771,
      "摧": 1772,
      "摩": 1773,
      "摸": 1774,
      "摹": 1775,
      "撂": 1776,
      "撅": 1777,
      "撇": 1778,
      "撑": 1779,
      "撒": 1780,
      "撕": 1781,
      "撞": 1782,
      "撤": 1783,
      "撩": 1784,
      "撬": 1785,
      "播": 1786,
      "撮": 1787,
      "撰": 1788,
      "撵": 1789,
      "撸": 1790,
      "撼": 1791,
      "擀": 1792,
      "擂": 1793,
      "擅": 1794,
      "操": 1795,
      "擎": 1796,
      "擒": 1797,
      "擘": 1798,
      "擞": 1799,
      "擦": 1800,
      "攀": 1801,
      "攒": 1802,
      "攥": 1803,
      "支": 1804,
      "收": 1805,
      "攸": 1806,
      "改": 1807,
      "攻": 1808,
      "放": 1809,
      "政": 1810,
      "故": 1811,
      "效": 1812,
      "敌": 1813,
      "敏": 1814,
      "救": 1815,
      "敖": 1816,
      "教": 1817,
      "敛": 1818,
      "敞": 1819,
      "敢": 1820,
      "散": 1821,
      "敦": 1822,
      "敬": 1823,
      "数": 1824,
      "敲": 1825,
      "整": 1826,
      "敷": 1827,
      "文": 1828,
      "斋": 1829,
      "斌": 1830,
      "斐": 1831,
      "斑": 1832,
      "斓": 1833,
      "斗": 1834,
      "料": 1835,
      "斜": 1836,
      "斟": 1837,
      "斤": 1838,
      "斥": 1839,
      "斧": 1840,
      "斩": 1841,
      "断": 1842,
      "斯": 1843,
      "新": 1844,
      "方": 1845,
      "施": 1846,
      "旁": 1847,
      "旅": 1848,
      "旋": 1849,
      "族": 1850,
      "旗": 1851,
      "无": 1852,
      "既": 1853,
      "日": 1854,
      "旦": 1855,
      "旧": 1856,
      "旨": 1857,
      "早": 1858,
      "旬": 1859,
      "旭": 1860,
      "旮": 1861,
      "旯": 1862,
      "旱": 1863,
      "时": 1864,
      "旷": 1865,
      "旺": 1866,
      "昂": 1867,
      "昆": 1868,
      "昊": 1869,
      "昌": 1870,
      "明": 1871,
      "昏": 1872,
      "易": 1873,
      "昔": 1874,
      "昕": 1875,
      "昙": 1876,
      "星": 1877,
      "映": 1878,
      "春": 1879,
      "昧": 1880,
      "昨": 1881,
      "昭": 1882,
      "是": 1883,
      "昵": 1884,
      "昼": 1885,
      "显": 1886,
      "晃": 1887,
      "晋": 1888,
      "晌": 1889,
      "晏": 1890,
      "晒": 1891,
      "晓": 1892,
      "晕": 1893,
      "晖": 1894,
      "晗": 1895,
      "晚": 1896,
      "晦": 1897,
      "晨": 1898,
      "普": 1899,
      "景": 1900,
      "晰": 1901,
      "晴": 1902,
      "晶": 1903,
      "智": 1904,
      "晾": 1905,
      "暂": 1906,
      "暄": 1907,
      "暇": 1908,
      "暑": 1909,
      "暖": 1910,
      "暗": 1911,
      "暧": 1912,
      "暨": 1913,
      "暮": 1914,
      "暴": 1915,
      "暹": 1916,
      "曙": 1917,
      "曜": 1918,
      "曝": 1919,
      "曦": 1920,
      "曰": 1921,
      "曲": 1922,
      "曳": 1923,
      "更": 1924,
      "曹": 1925,
      "曼": 1926,
      "曾": 1927,
      "替": 1928,
      "最": 1929,
      "月": 1930,
      "有": 1931,
      "朋": 1932,
      "服": 1933,
      "朔": 1934,
      "朕": 1935,
      "朗": 1936,
      "望": 1937,
      "朝": 1938,
      "期": 1939,
      "朦": 1940,
      "木": 1941,
      "未": 1942,
      "末": 1943,
      "本": 1944,
      "札": 1945,
      "术": 1946,
      "朱": 1947,
      "朴": 1948,
      "朵": 1949,
      "机": 1950,
      "朽": 1951,
      "杀": 1952,
      "杂": 1953,
      "权": 1954,
      "杆": 1955,
      "杈": 1956,
      "杉": 1957,
      "李": 1958,
      "杏": 1959,
      "材": 1960,
      "村": 1961,
      "杖": 1962,
      "杜": 1963,
      "杞": 1964,
      "束": 1965,
      "杠": 1966,
      "条": 1967,
      "来": 1968,
      "杨": 1969,
      "杭": 1970,
      "杯": 1971,
      "杰": 1972,
      "杵": 1973,
      "杷": 1974,
      "松": 1975,
      "板": 1976,
      "极": 1977,
      "构": 1978,
      "枇": 1979,
      "枉": 1980,
      "析": 1981,
      "枕": 1982,
      "林": 1983,
      "枚": 1984,
      "果": 1985,
      "枝": 1986,
      "枢": 1987,
      "枣": 1988,
      "枪": 1989,
      "枫": 1990,
      "枭": 1991,
      "枯": 1992,
      "架": 1993,
      "枷": 1994,
      "枸": 1995,
      "柄": 1996,
      "柏": 1997,
      "某": 1998,
      "柑": 1999,
      "柒": 2000,
      "染": 2001,
      "柔": 2002,
      "柚": 2003,
      "柜": 2004,
      "柠": 2005,
      "查": 2006,
      "柬": 2007,
      "柯": 2008,
      "柰": 2009,
      "柱": 2010,
      "柳": 2011,
      "柴": 2012,
      "柿": 2013,
      "栀": 2014,
      "栅": 2015,
      "标": 2016,
      "栈": 2017,
      "栉": 2018,
      "栋": 2019,
      "栏": 2020,
      "树": 2021,
      "栓": 2022,
      "栖": 2023,
      "栗": 2024,
      "校": 2025,
      "栩": 2026,
      "株": 2027,
      "样": 2028,
      "核": 2029,
      "根": 2030,
      "格": 2031,
      "栽": 2032,
      "栾": 2033,
      "桀": 2034,
      "桂": 2035,
      "桃": 2036,
      "框": 2037,
      "案": 2038,
      "桌": 2039,
      "桐": 2040,
      "桑": 2041,
      "桓": 2042,
      "桔": 2043,
      "档": 2044,
      "桥": 2045,
      "桦": 2046,
      "桨": 2047,
      "桩": 2048,
      "桶": 2049,
      "梁": 2050,
      "梅": 2051,
      "梆": 2052,
      "梓": 2053,
      "梗": 2054,
      "梢": 2055,
      "梦": 2056,
      "梧": 2057,
      "梨": 2058,
      "梭": 2059,
      "梯": 2060,
      "械": 2061,
      "梳": 2062,
      "梵": 2063,
      "检": 2064,
      "棉": 2065,
      "棋": 2066,
      "棍": 2067,
      "棒": 2068,
      "棕": 2069,
      "棘": 2070,
      "棚": 2071,
      "棠": 2072,
      "棣": 2073,
      "森": 2074,
      "棱": 2075,
      "棵": 2076,
      "棺": 2077,
      "椅": 2078,
      "植": 2079,
      "椎": 2080,
      "椒": 2081,
      "椭": 2082,
      "椰": 2083,
      "楂": 2084,
      "楚": 2085,
      "楞": 2086,
      "楠": 2087,
      "楷": 2088,
      "楼": 2089,
      "概": 2090,
      "榄": 2091,
      "榆": 2092,
      "榔": 2093,
      "榕": 2094,
      "榜": 2095,
      "榨": 2096,
      "榭": 2097,
      "榴": 2098,
      "榷": 2099,
      "榻": 2100,
      "槃": 2101,
      "槌": 2102,
      "槐": 2103,
      "槛": 2104,
      "槟": 2105,
      "槽": 2106,
      "槿": 2107,
      "樊": 2108,
      "樟": 2109,
      "模": 2110,
      "横": 2111,
      "樱": 2112,
      "樵": 2113,
      "樽": 2114,
      "橄": 2115,
      "橇": 2116,
      "橘": 2117,
      "橙": 2118,
      "橡": 2119,
      "橱": 2120,
      "檀": 2121,
      "檐": 2122,
      "檬": 2123,
      "欠": 2124,
      "次": 2125,
      "欢": 2126,
      "欣": 2127,
      "欧": 2128,
      "欲": 2129,
      "欸": 2130,
      "欺": 2131,
      "欻": 2132,
      "款": 2133,
      "歆": 2134,
      "歇": 2135,
      "歉": 2136,
      "歌": 2137,
      "止": 2138,
      "正": 2139,
      "此": 2140,
      "步": 2141,
      "武": 2142,
      "歧": 2143,
      "歪": 2144,
      "歹": 2145,
      "死": 2146,
      "歼": 2147,
      "殃": 2148,
      "殆": 2149,
      "殇": 2150,
      "殉": 2151,
      "殊": 2152,
      "残": 2153,
      "殒": 2154,
      "殓": 2155,
      "殖": 2156,
      "殡": 2157,
      "殴": 2158,
      "段": 2159,
      "殷": 2160,
      "殿": 2161,
      "毁": 2162,
      "毅": 2163,
      "毋": 2164,
      "母": 2165,
      "每": 2166,
      "毒": 2167,
      "比": 2168,
      "毕": 2169,
      "毙": 2170,
      "毛": 2171,
      "毡": 2172,
      "毫": 2173,
      "毯": 2174,
      "毽": 2175,
      "氏": 2176,
      "民": 2177,
      "氓": 2178,
      "气": 2179,
      "氛": 2180,
      "氢": 2181,
      "氧": 2182,
      "氨": 2183,
      "氪": 2184,
      "氮": 2185,
      "氯": 2186,
      "氲": 2187,
      "水": 2188,
      "永": 2189,
      "汀": 2190,
      "汁": 2191,
      "求": 2192,
      "汇": 2193,
      "汉": 2194,
      "汐": 2195,
      "汕": 2196,
      "汗": 2197,
      "汛": 2198,
      "汝": 2199,
      "江": 2200,
      "池": 2201,
      "污": 2202,
      "汤": 2203,
      "汪": 2204,
      "汰": 2205,
      "汲": 2206,
      "汹": 2207,
      "汽": 2208,
      "汾": 2209,
      "沁": 2210,
      "沂": 2211,
      "沃": 2212,
      "沈": 2213,
      "沉": 2214,
      "沌": 2215,
      "沏": 2216,
      "沐": 2217,
      "沓": 2218,
      "沙": 2219,
      "沛": 2220,
      "沟": 2221,
      "没": 2222,
      "沤": 2223,
      "沥": 2224,
      "沦": 2225,
      "沧": 2226,
      "沪": 2227,
      "沫": 2228,
      "沭": 2229,
      "沮": 2230,
      "沱": 2231,
      "河": 2232,
      "沸": 2233,
      "油": 2234,
      "治": 2235,
      "沼": 2236,
      "沽": 2237,
      "沾": 2238,
      "沿": 2239,
      "泄": 2240,
      "泉": 2241,
      "泊": 2242,
      "泌": 2243,
      "泓": 2244,
      "法": 2245,
      "泗": 2246,
      "泛": 2247,
      "泞": 2248,
      "泡": 2249,
      "波": 2250,
      "泣": 2251,
      "泥": 2252,
      "注": 2253,
      "泪": 2254,
      "泫": 2255,
      "泯": 2256,
      "泰": 2257,
      "泱": 2258,
      "泳": 2259,
      "泵": 2260,
      "泷": 2261,
      "泸": 2262,
      "泻": 2263,
      "泼": 2264,
      "泽": 2265,
      "泾": 2266,
      "洁": 2267,
      "洋": 2268,
      "洒": 2269,
      "洗": 2270,
      "洛": 2271,
      "洞": 2272,
      "津": 2273,
      "洪": 2274,
      "洱": 2275,
      "洲": 2276,
      "活": 2277,
      "洼": 2278,
      "洽": 2279,
      "派": 2280,
      "流": 2281,
      "浅": 2282,
      "浆": 2283,
      "浇": 2284,
      "浊": 2285,
      "测": 2286,
      "济": 2287,
      "浏": 2288,
      "浑": 2289,
      "浒": 2290,
      "浓": 2291,
      "浔": 2292,
      "浙": 2293,
      "浣": 2294,
      "浦": 2295,
      "浩": 2296,
      "浪": 2297,
      "浮": 2298,
      "浴": 2299,
      "海": 2300,
      "浸": 2301,
      "涂": 2302,
      "涅": 2303,
      "消": 2304,
      "涉": 2305,
      "涌": 2306,
      "涎": 2307,
      "涓": 2308,
      "涕": 2309,
      "涛": 2310,
      "涝": 2311,
      "涟": 2312,
      "涡": 2313,
      "涣": 2314,
      "涤": 2315,
      "润": 2316,
      "涧": 2317,
      "涨": 2318,
      "涩": 2319,
      "涮": 2320,
      "涯": 2321,
      "液": 2322,
      "涵": 2323,
      "淀": 2324,
      "淄": 2325,
      "淅": 2326,
      "淆": 2327,
      "淇": 2328,
      "淋": 2329,
      "淌": 2330,
      "淑": 2331,
      "淘": 2332,
      "淡": 2333,
      "淤": 2334,
      "淦": 2335,
      "淫": 2336,
      "淬": 2337,
      "淮": 2338,
      "深": 2339,
      "淳": 2340,
      "混": 2341,
      "淹": 2342,
      "添": 2343,
      "淼": 2344,
      "清": 2345,
      "渊": 2346,
      "渍": 2347,
      "渎": 2348,
      "渐": 2349,
      "渔": 2350,
      "渗": 2351,
      "渝": 2352,
      "渠": 2353,
      "渡": 2354,
      "渣": 2355,
      "渤": 2356,
      "温": 2357,
      "渭": 2358,
      "港": 2359,
      "渲": 2360,
      "渴": 2361,
      "游": 2362,
      "渺": 2363,
      "湃": 2364,
      "湍": 2365,
      "湖": 2366,
      "湘": 2367,
      "湛": 2368,
      "湮": 2369,
      "湾": 2370,
      "湿": 2371,
      "溃": 2372,
      "溅": 2373,
      "溉": 2374,
      "溏": 2375,
      "源": 2376,
      "溜": 2377,
      "溢": 2378,
      "溥": 2379,
      "溧": 2380,
      "溪": 2381,
      "溯": 2382,
      "溶": 2383,
      "溺": 2384,
      "滁": 2385,
      "滂": 2386,
      "滋": 2387,
      "滑": 2388,
      "滔": 2389,
      "滕": 2390,
      "滚": 2391,
      "滞": 2392,
      "满": 2393,
      "滤": 2394,
      "滥": 2395,
      "滨": 2396,
      "滩": 2397,
      "滴": 2398,
      "漂": 2399,
      "漆": 2400,
      "漏": 2401,
      "漓": 2402,
      "演": 2403,
      "漠": 2404,
      "漩": 2405,
      "漪": 2406,
      "漫": 2407,
      "漱": 2408,
      "漳": 2409,
      "漾": 2410,
      "潇": 2411,
      "潍": 2412,
      "潘": 2413,
      "潜": 2414,
      "潢": 2415,
      "潦": 2416,
      "潭": 2417,
      "潮": 2418,
      "潺": 2419,
      "潼": 2420,
      "澄": 2421,
      "澈": 2422,
      "澎": 2423,
      "澜": 2424,
      "澡": 2425,
      "澳": 2426,
      "激": 2427,
      "濑": 2428,
      "濒": 2429,
      "瀑": 2430,
      "瀚": 2431,
      "灌": 2432,
      "火": 2433,
      "灭": 2434,
      "灯": 2435,
      "灰": 2436,
      "灵": 2437,
      "灶": 2438,
      "灸": 2439,
      "灼": 2440,
      "灾": 2441,
      "灿": 2442,
      "炅": 2443,
      "炉": 2444,
      "炊": 2445,
      "炎": 2446,
      "炒": 2447,
      "炕": 2448,
      "炖": 2449,
      "炙": 2450,
      "炜": 2451,
      "炫": 2452,
      "炬": 2453,
      "炭": 2454,
      "炮": 2455,
      "炯": 2456,
      "炳": 2457,
      "炷": 2458,
      "炸": 2459,
      "点": 2460,
      "炼": 2461,
      "炽": 2462,
      "烁": 2463,
      "烂": 2464,
      "烈": 2465,
      "烊": 2466,
      "烘": 2467,
      "烙": 2468,
      "烛": 2469,
      "烟": 2470,
      "烤": 2471,
      "烦": 2472,
      "烧": 2473,
      "烨": 2474,
      "烩": 2475,
      "烫": 2476,
      "烬": 2477,
      "热": 2478,
      "烷": 2479,
      "烹": 2480,
      "烽": 2481,
      "焉": 2482,
      "焊": 2483,
      "焕": 2484,
      "焖": 2485,
      "焗": 2486,
      "焙": 2487,
      "焚": 2488,
      "焦": 2489,
      "焯": 2490,
      "焰": 2491,
      "焱": 2492,
      "然": 2493,
      "煊": 2494,
      "煌": 2495,
      "煎": 2496,
      "煜": 2497,
      "煞": 2498,
      "煤": 2499,
      "煦": 2500,
      "照": 2501,
      "煮": 2502,
      "煲": 2503,
      "煸": 2504,
      "煽": 2505,
      "熄": 2506,
      "熊": 2507,
      "熏": 2508,
      "熔": 2509,
      "熙": 2510,
      "熟": 2511,
      "熠": 2512,
      "熨": 2513,
      "熬": 2514,
      "熹": 2515,
      "燃": 2516,
      "燎": 2517,
      "燕": 2518,
      "燥": 2519,
      "爆": 2520,
      "爪": 2521,
      "爬": 2522,
      "爱": 2523,
      "爵": 2524,
      "父": 2525,
      "爷": 2526,
      "爸": 2527,
      "爹": 2528,
      "爽": 2529,
      "片": 2530,
      "版": 2531,
      "牌": 2532,
      "牒": 2533,
      "牙": 2534,
      "牛": 2535,
      "牟": 2536,
      "牡": 2537,
      "牢": 2538,
      "牦": 2539,
      "牧": 2540,
      "物": 2541,
      "牲": 2542,
      "牵": 2543,
      "特": 2544,
      "牺": 2545,
      "犀": 2546,
      "犁": 2547,
      "犄": 2548,
      "犊": 2549,
      "犒": 2550,
      "犟": 2551,
      "犬": 2552,
      "犯": 2553,
      "状": 2554,
      "犷": 2555,
      "犸": 2556,
      "犹": 2557,
      "狂": 2558,
      "狄": 2559,
      "狈": 2560,
      "狍": 2561,
      "狐": 2562,
      "狒": 2563,
      "狗": 2564,
      "狙": 2565,
      "狞": 2566,
      "狠": 2567,
      "狡": 2568,
      "狩": 2569,
      "独": 2570,
      "狭": 2571,
      "狮": 2572,
      "狰": 2573,
      "狱": 2574,
      "狲": 2575,
      "狸": 2576,
      "狼": 2577,
      "猎": 2578,
      "猕": 2579,
      "猖": 2580,
      "猛": 2581,
      "猜": 2582,
      "猝": 2583,
      "猢": 2584,
      "猥": 2585,
      "猩": 2586,
      "猪": 2587,
      "猫": 2588,
      "猬": 2589,
      "献": 2590,
      "猴": 2591,
      "猾": 2592,
      "猿": 2593,
      "獒": 2594,
      "獗": 2595,
      "獠": 2596,
      "獭": 2597,
      "玄": 2598,
      "率": 2599,
      "玉": 2600,
      "王": 2601,
      "玖": 2602,
      "玛": 2603,
      "玥": 2604,
      "玩": 2605,
      "玫": 2606,
      "玮": 2607,
      "环": 2608,
      "现": 2609,
      "玲": 2610,
      "玷": 2611,
      "玺": 2612,
      "玻": 2613,
      "珀": 2614,
      "珂": 2615,
      "珅": 2616,
      "珈": 2617,
      "珊": 2618,
      "珍": 2619,
      "珏": 2620,
      "珑": 2621,
      "珞": 2622,
      "珠": 2623,
      "班": 2624,
      "球": 2625,
      "琅": 2626,
      "理": 2627,
      "琉": 2628,
      "琊": 2629,
      "琐": 2630,
      "琛": 2631,
      "琢": 2632,
      "琥": 2633,
      "琦": 2634,
      "琨": 2635,
      "琪": 2636,
      "琳": 2637,
      "琴": 2638,
      "琵": 2639,
      "琶": 2640,
      "琼": 2641,
      "瑕": 2642,
      "瑙": 2643,
      "瑚": 2644,
      "瑛": 2645,
      "瑜": 2646,
      "瑞": 2647,
      "瑟": 2648,
      "瑰": 2649,
      "瑶": 2650,
      "瑾": 2651,
      "璀": 2652,
      "璃": 2653,
      "璇": 2654,
      "璋": 2655,
      "璐": 2656,
      "璞": 2657,
      "璧": 2658,
      "璨": 2659,
      "瓜": 2660,
      "瓢": 2661,
      "瓣": 2662,
      "瓦": 2663,
      "瓮": 2664,
      "瓶": 2665,
      "瓷": 2666,
      "甄": 2667,
      "甘": 2668,
      "甚": 2669,
      "甜": 2670,
      "生": 2671,
      "甥": 2672,
      "用": 2673,
      "甩": 2674,
      "甫": 2675,
      "甭": 2676,
      "田": 2677,
      "由": 2678,
      "甲": 2679,
      "申": 2680,
      "电": 2681,
      "男": 2682,
      "甸": 2683,
      "画": 2684,
      "畅": 2685,
      "界": 2686,
      "畏": 2687,
      "畔": 2688,
      "留": 2689,
      "畜": 2690,
      "略": 2691,
      "番": 2692,
      "畴": 2693,
      "畸": 2694,
      "疆": 2695,
      "疏": 2696,
      "疑": 2697,
      "疗": 2698,
      "疙": 2699,
      "疚": 2700,
      "疡": 2701,
      "疤": 2702,
      "疫": 2703,
      "疮": 2704,
      "疯": 2705,
      "疲": 2706,
      "疵": 2707,
      "疹": 2708,
      "疼": 2709,
      "疾": 2710,
      "痂": 2711,
      "病": 2712,
      "症": 2713,
      "痉": 2714,
      "痊": 2715,
      "痒": 2716,
      "痔": 2717,
      "痕": 2718,
      "痘": 2719,
      "痛": 2720,
      "痞": 2721,
      "痣": 2722,
      "痦": 2723,
      "痧": 2724,
      "痨": 2725,
      "痪": 2726,
      "痫": 2727,
      "痰": 2728,
      "痱": 2729,
      "痴": 2730,
      "痹": 2731,
      "痿": 2732,
      "瘀": 2733,
      "瘁": 2734,
      "瘟": 2735,
      "瘠": 2736,
      "瘤": 2737,
      "瘦": 2738,
      "瘩": 2739,
      "瘪": 2740,
      "瘫": 2741,
      "瘴": 2742,
      "瘸": 2743,
      "瘾": 2744,
      "癌": 2745,
      "癖": 2746,
      "癞": 2747,
      "癫": 2748,
      "登": 2749,
      "白": 2750,
      "百": 2751,
      "皂": 2752,
      "的": 2753,
      "皆": 2754,
      "皇": 2755,
      "皈": 2756,
      "皎": 2757,
      "皑": 2758,
      "皓": 2759,
      "皖": 2760,
      "皙": 2761,
      "皮": 2762,
      "皱": 2763,
      "盆": 2764,
      "盈": 2765,
      "益": 2766,
      "盎": 2767,
      "盏": 2768,
      "盐": 2769,
      "监": 2770,
      "盒": 2771,
      "盔": 2772,
      "盖": 2773,
      "盗": 2774,
      "盘": 2775,
      "盛": 2776,
      "盟": 2777,
      "目": 2778,
      "盯": 2779,
      "盲": 2780,
      "直": 2781,
      "相": 2782,
      "盹": 2783,
      "盼": 2784,
      "盾": 2785,
      "省": 2786,
      "眈": 2787,
      "眉": 2788,
      "看": 2789,
      "真": 2790,
      "眠": 2791,
      "眨": 2792,
      "眩": 2793,
      "眯": 2794,
      "眶": 2795,
      "眷": 2796,
      "眸": 2797,
      "眺": 2798,
      "眼": 2799,
      "着": 2800,
      "睁": 2801,
      "睐": 2802,
      "睚": 2803,
      "睛": 2804,
      "睡": 2805,
      "督": 2806,
      "睥": 2807,
      "睦": 2808,
      "睨": 2809,
      "睫": 2810,
      "睬": 2811,
      "睹": 2812,
      "睽": 2813,
      "睾": 2814,
      "睿": 2815,
      "瞄": 2816,
      "瞅": 2817,
      "瞌": 2818,
      "瞎": 2819,
      "瞑": 2820,
      "瞒": 2821,
      "瞟": 2822,
      "瞥": 2823,
      "瞧": 2824,
      "瞩": 2825,
      "瞪": 2826,
      "瞬": 2827,
      "瞭": 2828,
      "瞰": 2829,
      "瞳": 2830,
      "瞻": 2831,
      "矛": 2832,
      "矜": 2833,
      "矢": 2834,
      "矣": 2835,
      "知": 2836,
      "矩": 2837,
      "矫": 2838,
      "矬": 2839,
      "短": 2840,
      "矮": 2841,
      "石": 2842,
      "矶": 2843,
      "矿": 2844,
      "码": 2845,
      "砂": 2846,
      "砌": 2847,
      "砍": 2848,
      "砒": 2849,
      "研": 2850,
      "砖": 2851,
      "砚": 2852,
      "砝": 2853,
      "砣": 2854,
      "砧": 2855,
      "砰": 2856,
      "破": 2857,
      "砸": 2858,
      "砺": 2859,
      "砾": 2860,
      "础": 2861,
      "硅": 2862,
      "硌": 2863,
      "硕": 2864,
      "硝": 2865,
      "硫": 2866,
      "硬": 2867,
      "确": 2868,
      "碉": 2869,
      "碌": 2870,
      "碍": 2871,
      "碎": 2872,
      "碑": 2873,
      "碗": 2874,
      "碘": 2875,
      "碜": 2876,
      "碟": 2877,
      "碧": 2878,
      "碰": 2879,
      "碱": 2880,
      "碳": 2881,
      "碴": 2882,
      "碾": 2883,
      "磁": 2884,
      "磅": 2885,
      "磊": 2886,
      "磋": 2887,
      "磐": 2888,
      "磕": 2889,
      "磨": 2890,
      "磬": 2891,
      "磷": 2892,
      "磺": 2893,
      "礁": 2894,
      "示": 2895,
      "礼": 2896,
      "社": 2897,
      "祀": 2898,
      "祁": 2899,
      "祈": 2900,
      "祖": 2901,
      "祛": 2902,
      "祝": 2903,
      "神": 2904,
      "祟": 2905,
      "祠": 2906,
      "祥": 2907,
      "票": 2908,
      "祭": 2909,
      "祷": 2910,
      "祸": 2911,
      "禀": 2912,
      "禁": 2913,
      "禄": 2914,
      "禅": 2915,
      "福": 2916,
      "禧": 2917,
      "禹": 2918,
      "禺": 2919,
      "离": 2920,
      "禽": 2921,
      "禾": 2922,
      "秀": 2923,
      "私": 2924,
      "秃": 2925,
      "秉": 2926,
      "秋": 2927,
